module.exports = {
  port:  80,
  url: "mongodb://pkmco:kyvuhScrCpZ3@128.199.137.85:27017/pkmco" ,
  name:["","帝牙盧卡","肯泰羅","太古盔甲","小火龍","大狼犬","阿柏蛇","月桂葉","布盧","正電拍拍","橡實果","","尾立","隆隆岩","線球","長尾怪手","穿山鼠","黑暗鴉","綠毛蟲","水躍魚","大牙狸","大鋼蛇","瑪力露","拉達","腕力","倫琴貓","蚊香蝌蚪","熊寶寶","巴爾郎","哈力栗","","小貓怪","可可多拉","導電飛鼠","嘟嘟","木守宮","赫拉克羅斯","單首龍","","傑尼龜","喵喵","超音蝠","","盔甲鳥","","怪力","","可達鴨","晃晃斑","蘑蘑菇","噴火龍","果然翁","皮卡丘","帕路奇犽","沙漠奈亞","呱呱泡蛙","迷你龍","伊布","負電拍拍","大甲","大力鱷","寶貝龍","化石盔","小拳石","妙蛙種子","小磁怪","火狐狸","","阿勃梭魯","素利普","暴蠑螈","咩利羊","蛋蛋","飛天螳螂","黏黏寶","迷唇娃","烈雀","尖牙陸鯊","咚咚鼠","戰鬥飛鳥","","尼多朗","小箭雀","妙喵","大針蜂","芭瓢蟲","鐵甲犀牛","火稚雞","猴怪","貓鼬斬","獨角蟲","龍王蠍","帕奇利茲","妙蛙花","飯匙蛇","波加曼","超夢","雙彈瓦斯","","","","水箭龜","乘龍","姆克鷹"],
  rank:["","EX","C","R","UC","UC","C","C","C","C","C","","C","UC","UC","UC","C","R","UC","UC","C","R","C","C","C","R","C","C","C","UC","","C","UC","C","C","UC","R","C","","UC","R","C","","R","","R","","UC","C","C","EX","R","UC","EX","C","UC","R","R","C","R","EX","UC","UC","C","UC","C","UC","","R","C","R","C","C","UC","C","C","C","R","C","C","","C","C","C","C","C","C","UC","C","UC","C","R","C","EX","UC","UC","EX","UC","","","","EX","R","UC"],
  pkmco:{
  	title:"㊣虛幻㊣ - 神奇寶貝 戰棋大師 帳號搜尋系統"
  },
  index:{
  	title:"㊣虛幻㊣"
  },
  mirror:{
  	title:"㊣虛幻㊣ - 最終休止符 帳號搜尋系統"
  }
};